export const tabs = [
  {
    id: 0,
    title: "Заголовок таба 1",
    desc: "Равным образом, высококачественный прототип будущего проекта способствует повышению качества анализа существующих паттернов",
  },
  {
    id: 1,
    title: "Заголовок таба 2",
    desc: "Равным образом, высококачественный прототип будущего проекта способствует повышению качества анализа существующих паттернов",
  },
  {
    id: 2,
    title: "Заголовок таба 3",
    desc: "Равным образом, высококачественный прототип будущего проекта способствует повышению качества анализа существующих паттернов",
  },
];
